/* A file type name. */
"3GP Audio" = "Audio 3GP";

/* A file type name. */
"3GPP-2 Audio" = "Audio 3GPP-2";

/* A file type name. */
"AAC ADTS" = "AAC ADTS";

/* A file type name. */
"AC3" = "AC3";

/* A file type name. */
"AIFC" = "AIFC";

/* A file type name. */
"AIFF" = "AIFF";

/* A file type name. */
"AMR" = "AMR";

/* A file type name. */
"DTS" = "DTS";

/* A file type name. */
"MPEG Layer 1" = "Lapisan 1 MPEG";

/* A file type name. */
"MPEG Layer 2" = "Lapisan 2 MPEG";

/* A file type name. */
"MPEG Layer 3" = "Lapisan 3 MPEG";

/* A file type name. */
"MPEG-4 Audio" = "MPEG-4 Audio";

/* A file type name. */
"Apple MPEG-4 Audio" = "MPEG-4 Audio";

/* A file type name. */
"NeXT/Sun" = "NeXT/Sun";

/* A file type name. */
"Sound Designer II" = "Sound Designer II";

/* A file type name. */
"WAVE" = "GELOMBANG";

